Repository: chiimagnus/SyncNos
Catalog: Resource/Legacy.xcstrings
Source language: en
Languages: da, de, es, fi, fr, id, ja, ko, nl, pt_br, ru, sv, th, vi, zh_hans

source: %lld days left
da: %lld dage tilbage
de: %lld Tage übrig
es: %lld días restantes
fi: %lld päivää jäljellä
fr: %lld jours restants
id: %lld hari tersisa
ja: 残り%lld日
ko: %lld일 남음
nl: %lld dagen over
pt_br: %lld dias restantes
ru: Осталось %lld дней
sv: %lld dagar kvar
th: เหลือ %lld วัน
vi: Còn %lld ngày
zh_hans: 剩余 %lld 天

source: %lld Failed
da: %lld Mislykkedes
de: %lld Fehlgeschlagen
es: %lld Fallido
fi: %lld Epäonnistui
fr: %lld Échoué
id: %lld Gagal
ja: %lld 失敗
ko: %lld개 실패
nl: %lld Mislukt
pt_br: %lld Falhou
ru: %lld Не удалось
sv: %lld misslyckades
th: ล้มเหลว %lld รายการ
vi: %lld Thất bại
zh_hans: %lld 失败

source: %lld highlights
da: %lld fremhævninger
de: %lld Hervorhebungen
es: %lld destacados
fi: %lld korostusta
fr: %lld surlignements
id: %lld sorotan
ja: %lld 個のハイライト
ko: %lld 개의 하이라이트
nl: %lld markeringen
pt_br: %lld destaques
ru: %lld выделений
sv: %lld markeringar
th: ไฮไลต์ %lld รายการ
vi: %lld đánh dấu
zh_hans: %lld 个高亮

source: %lld messages
da: %lld beskeder
de: %lld Nachrichten
es: %lld mensajes
fi: %lld viestiä
id: %lld pesan
ja: %lld 件のメッセージ
ko: %lld개 메시지
nl: %lld berichten
pt_br: %lld mensagens
ru: %lld сообщений
sv: %lld meddelanden
th: %lld ข้อความ
vi: %lld tin nhắn
zh_hans: %lld 条消息

source: %lld Running
da: %lld Kører
de: %lld Läuft
es: %lld En ejecución
fi: %lld Käynnissä
fr: %lld En cours
id: %lld Berjalan
ja: %lld 実行中
ko: %lld 실행 중
nl: %lld Bezig
pt_br: %lld Executando
ru: %lld Выполняется
sv: %lld körs
th: กำลังดำเนินการ %lld รายการ
vi: %lld Đang chạy
zh_hans: %lld 运行中

source: %lld Waiting
da: %lld Venter
de: %lld Warten
es: %lld Esperando
fi: %lld Odotetaan
fr: %lld En attente
id: %lld Menunggu
ja: %lld 待機中
ko: %lld 대기 중
nl: %lld Wachten
pt_br: %lld Aguardando
ru: %lld Ожидание
sv: %lld Väntar
th: %lld กำลังรอ
vi: %lld Đang chờ
zh_hans: %lld 等待中

source: %lld words
da: %lld ord
de: %lld Wörter
es: %lld palabras
fi: %lld sanaa
fr: %lld mots
id: %lld kata
ja: %lld 単語
ko: %lld 단어
nl: %lld woorden
pt_br: %lld palavras
ru: %lld слов
sv: %lld ord
th: คำ %lld
vi: %lld từ
zh_hans: %lld 字

# %lld/%lld highlights
source: %1$lld/%2$lld highlights
da: %1$lld/%2$lld fremhævninger
de: %1$lld/%2$lld Hervorhebungen
es: %1$lld/%2$lld destacados
fi: %1$lld/%2$lld korostusta
fr: %1$lld/%2$lld surlignements
id: %1$lld/%2$lld sorotan
ja: %1$lld/%2$lld 個のハイライト
ko: %1$lld/%2$lld개 하이라이트
nl: %1$lld/%2$lld markeringen
pt_br: %1$lld/%2$lld destaques
ru: %1$lld/%2$lld выделений
sv: %1$lld/%2$lld markeringar
th: %1$lld/%2$lld ไฮไลต์
vi: %1$lld/%2$lld đánh dấu
zh_hans: %1$lld/%2$lld 条高亮

source: Added Time
da: Tilføjelsestidspunkt
de: Hinzugefügt am
es: Hora de añadido
fi: Lisäysaika
fr: Heure d'ajout
id: Waktu Penambahan
ja: 追加時間
ko: 추가 시간
nl: Toegevoegd op
pt_br: Hora de adição
ru: Время добавления
sv: Tillagd tid
th: เวลาที่เพิ่ม
vi: Thời gian thêm
zh_hans: 添加时间

source: Articles
da: Artikler
de: Artikel
es: Artículos
fi: Artikkelit
id: Artikel
ja: 記事
ko: 기사
nl: Artikelen
pt_br: Artigos
ru: Статьи
sv: Artiklar
th: บทความ
vi: Các bài viết
zh_hans: 文章

source: authorization_code: %@
da: autorisationskode：%@
de: Autorisierungscode: %@
es: código de autorización: %@
fi: valtuutuskoodi：%@
fr: code d'autorisation: %@
ja: 認証コード: %@
nl: autorisatie_code：%@
pt_br: Código de autorização: %@
ru: код авторизации: %@
sv: auktoriseringskod：%@
th: รหัสการอนุญาต：%@
vi: mã ủy quyền: %@
zh_hans: 授权码：%@

source: Authorize with Notion
da: Godkend med Notion
de: Mit Notion autorisieren
es: Autorizar con Notion
fi: Valtuuta Notionilla
fr: Autoriser avec Notion
id: Otorisasi dengan Notion
ja: Notionで認証
ko: Notion으로 인증
nl: Autoriseer met Notion
pt_br: Autorizar com Notion
ru: Авторизовать с Notion
sv: Auktorisera med Notion
th: อนุญาตด้วย Notion
vi: Ủy quyền với Notion
zh_hans: 使用 Notion 授权

source: Authorizing...
da: Godkender...
de: Autorisierung...
es: Autorizando...
fi: Valtuutetaan...
fr: Autorisation...
id: Mengotorisasi...
ja: 認証中...
ko: 인증 중...
nl: Autoriseren...
pt_br: Autorizando...
ru: Авторизация...
sv: Auktoriserar...
th: กำลังขออนุญาต...
vi: Đang ủy quyền...
zh_hans: 授权中...

source: Books
da: Bøger
de: Bücher
es: Libros
fi: Kirjat
fr: Livres
id: Buku
ja: 本
ko: 책
nl: Boeken
pt_br: Livros
ru: Книги
sv: Böcker
th: หนังสือ
vi: Sách
zh_hans: 书籍

source: Cancel All
da: Annuller alle
de: Alle abbrechen
es: Cancelar todo
fi: Peruuta kaikki
fr: Tout annuler
id: Batalkan semua
ja: すべてキャンセル
ko: 모두 취소
nl: Alles annuleren
pt_br: Cancelar tudo
ru: Отменить всё
sv: Avbryt alla
th: ยกเลิกทั้งหมด
vi: Hủy tất cả
zh_hans: 取消全部

source: Clear
da: Ryd
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Effacer
id: Hapus
ja: クリア
ko: 지우기
nl: Wissen
pt_br: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
vi: Xóa
zh_hans: 清除

source: Collapse
da: Sammenfold
de: Einklappen
es: Contraer
fi: Kutista
fr: Réduire
id: Ciutkan
ja: 折りたたむ
ko: 접기
nl: Samenklappen
pt_br: Recolher
ru: Свернуть
sv: Kollapsa
th: ยุบ
vi: Thu gọn
zh_hans: 折叠

source: Contact Name
da: Kontaktnavn
de: Kontaktname
es: Nombre del contacto
fi: Yhteystiedon nimi
fr: Nom du contact
id: Nama kontak
ja: 連絡先名
ko: 연락처 이름
nl: Contactnaam
pt_br: Nome do contato
ru: Имя контакта
sv: Kontaktnamn
th: ชื่อผู้ติดต่อ
vi: Tên liên hệ
zh_hans: 联系人名称

source: Creation time: %@
da: Oprettelsestidspunkt: %@
de: Erstellungszeit: %@
es: Hora de creación: %@
fi: Luomisaika: %@
fr: Heure de création: %@
id: Waktu pembuatan: %@
ja: 作成時間: %@
ko: 생성 시간: %@
nl: Aanmaaktijd: %@
pt_br: Hora de criação: %@
ru: Время создания: %@
sv: Skapad tid: %@
th: เวลาที่สร้าง: %@
vi: Thời gian tạo: %@
zh_hans: 创建时间：%@

source: Decrease
da: Formindsk
de: Verkleinern
es: Reducir
fi: Pienennä
fr: Réduire
id: Perkecil
ja: 縮小
ko: 줄이기
nl: Verkleinen
pt_br: Diminuir
ru: Уменьшить
sv: Förminska
th: ลด
vi: Giảm
zh_hans: 缩小

source: Display name: %@
da: Vist navn: %@
de: Anzeigename: %@
es: Nombre para mostrar: %@
fi: Näyttönimi: %@
fr: Nom d'affichage: %@
id: Nama tampilan: %@
ja: 表示名: %@
ko: 표시 이름: %@
nl: Weergavenaam: %@
pt_br: Nome de exibição: %@
ru: Отображаемое имя: %@
sv: Visningsnamn: %@
th: ชื่อที่แสดง: %@
vi: Tên hiển thị: %@
zh_hans: 显示名称：%@

source: Enter contact name
da: Indtast kontaktnavn
de: Kontaktname eingeben
es: Ingresa el nombre del contacto
fi: Anna yhteystiedon nimi
fr: Entrez le nom du contact
id: Masukkan nama kontak
ja: 連絡先名を入力
ko: 연락처 이름 입력
nl: Voer contactnaam in
pt_br: Digite o nome do contato
ru: Введите имя контакта
sv: Ange kontaktnamn
th: ป้อนชื่อผู้ติดต่อ
vi: Nhập tên liên hệ
zh_hans: 输入联系人名称

source: Expand
da: Fold ud
de: Ausklappen
es: Expandir
fi: Laajenna
fr: Développer
id: Luaskan
ja: 展開
ko: 펼치기
nl: Uitklappen
pt_br: Expandir
ru: Развернуть
sv: Expandera
th: ขยาย
vi: Mở rộng
zh_hans: 展开

source: Failed
da: Mislykkedes
de: Fehlgeschlagen
es: Fallido
fi: Epäonnistui
fr: Échoué
id: Gagal
ja: 失敗
ko: 실패
nl: Mislukt
pt_br: Falhou
ru: Не удалось
sv: Misslyckades
th: ล้มเหลว
vi: Thất bại
zh_hans: 失败

source: File read error: %@
da: Fillæsningsfejl: %@
de: Dateilesefehler: %@
es: Error de lectura de archivo: %@
fi: Tiedoston lukuvirhe: %@
fr: Erreur de lecture du fichier: %@
id: Kesalahan membaca file: %@
ja: ファイル読み込みエラー: %@
ko: 파일 읽기 오류: %@
nl: Bestandsleesfout: %@
pt_br: Erro de leitura de arquivo: %@
ru: Ошибка чтения файла: %@
sv: Filläsningsfel: %@
th: ข้อผิดพลาดในการอ่านไฟล์: %@
vi: Lỗi đọc tệp: %@
zh_hans: 文件读取错误: %@

source: Highlight Count
da: Antal fremhævninger
de: Hervorhebungsanzahl
es: Número de destacados
fi: Korostusten määrä
fr: Nombre de surlignements
id: Jumlah Sorotan
ja: ハイライト数
ko: 하이라이트 수
nl: Aantal markeringen
pt_br: Contagem de destaques
ru: Количество выделений
sv: Antal markeringar
th: จำนวนไฮไลต์
vi: Số lượng đánh dấu
zh_hans: 高亮数量

source: identity_token: %@
da: identitets_token：%@
de: Identitätstoken: %@
es: token de identidad: %@
fr: jeton d'identité: %@
ja: IDトークン: %@
pt_br: Token de identidade: %@
ru: токен личности: %@
zh_hans: 身份令牌：%@

source: Increase
da: Forøg
de: Vergrößern
es: Aumentar
fi: Suurenna
fr: Augmenter
id: Perbesar
ja: 拡大
ko: 늘리기
nl: Vergroten
pt_br: Aumentar
ru: Увеличить
sv: Förstora
th: เพิ่ม
vi: Tăng
zh_hans: 放大

source: JSON parse error: %@
da: JSON-parserfejl: %@
de: JSON-Parsing-Fehler: %@
es: Error de análisis JSON: %@
fi: JSON-jäsennysvirhe: %@
fr: Erreur d'analyse JSON: %@
id: Kesalahan parsing JSON: %@
ja: JSON パースエラー: %@
ko: JSON 파싱 오류: %@
nl: JSON-parseerfout: %@
pt_br: Erro de análise JSON: %@
ru: Ошибка разбора JSON: %@
sv: JSON-tolkningsfel: %@
th: ข้อผิดพลาดการแยกวิเคราะห์ JSON: %@
vi: Lỗi phân tích JSON: %@
zh_hans: JSON 解析错误: %@

source: key: %@
da: nøgle: %@
de: Schlüssel: %@
es: clave: %@
fi: avain: %@
fr: clé: %@
id: kunci: %@
ja: キー: %@
ko: 키: %@
nl: sleutel: %@
pt_br: Chave: %@
ru: ключ: %@
sv: nyckel: %@
th: คีย์: %@
vi: khóa: %@
zh_hans: 密钥：%@

source: Level
da: Niveau
de: Stufe
es: Nivel
fi: Taso
fr: Niveau
ja: レベル
ko: 레벨
nl: Niveau
pt_br: Nível
ru: Уровень
sv: Nivå
th: ระดับ
vi: Cấp độ
zh_hans: 等级

source: Load More (%lld remaining)
da: Indlæs flere (%lld tilbage)
de: Mehr laden (%lld übrig)
es: Cargar más (%lld restantes)
fi: Lataa lisää (%lld jäljellä)
fr: Charger plus (%lld restants)
id: Muat lebih banyak (%lld tersisa)
ja: さらに読み込む（残り%lld件）
ko: 더 불러오기 (%lld개 남음)
nl: Meer laden (%lld over)
pt_br: Carregar mais (%lld restantes)
ru: Загрузить ещё (%lld осталось)
sv: Ladda fler (%lld kvar)
th: โหลดเพิ่มเติม (เหลือ %lld รายการ)
vi: Tải thêm (%lld còn lại)
zh_hans: 加载更多（剩余 %lld 项）

source: Logged In
da: Logget ind
de: Angemeldet
es: Conectado
fi: Kirjautunut sisään
fr: Connecté
id: Masuk
ja: ログイン中
ko: 로그인됨
nl: Ingelogd
pt_br: Conectado
ru: Вошёл в систему
sv: Inloggad
th: เข้าสู่ระบบแล้ว
vi: Đã đăng nhập
zh_hans: 已登录

source: Markdown parse error: %@
da: Markdown-parserfejl: %@
de: Markdown-Parsing-Fehler: %@
es: Error de análisis Markdown: %@
fi: Markdown-jäsennysvirhe: %@
fr: Erreur d'analyse Markdown: %@
id: Kesalahan parsing Markdown: %@
ja: Markdown パースエラー: %@
ko: Markdown 파싱 오류: %@
nl: Markdown-parseerfout: %@
pt_br: Erro de análise Markdown: %@
ru: Ошибка разбора Markdown: %@
sv: Markdown-tolkningsfel: %@
th: ข้อผิดพลาดการแยกวิเคราะห์ Markdown: %@
vi: Lỗi phân tích Markdown: %@
zh_hans: Markdown 解析错误: %@

source: Mode
da: Tilstand
de: Modus
es: Modo
fi: Tila/Moodi
ja: モード
ko: 모드
nl: Modus
pt_br: Modo
ru: Режим
sv: Läge
th: โหมด
vi: Chế độ
zh_hans: 模式

source: Modified Time
da: Ændringstidspunkt
de: Änderungszeit
es: Hora de modificación
fi: Muokkausaika
fr: Heure de modification
id: Waktu Modifikasi
ja: 変更時間
ko: 수정 시간
nl: Wijzigingstijd
pt_br: Hora de modificação
ru: Время изменения
sv: Senast ändrad
th: เวลาที่แก้ไข
vi: Thời gian sửa đổi
zh_hans: 修改时间

source: Name: %@
da: Navn: %@
es: Nombre: %@
fi: Nimi: %@
fr: Nom: %@
id: Nama: %@
ja: 名前: %@
ko: 이름: %@
nl: Naam: %@
pt_br: Nome: %@
ru: Имя: %@
sv: Namn: %@
th: ชื่อ: %@
vi: Tên: %@
zh_hans: 名称：%@

source: Network error: %@
da: Netværksfejl: %@
de: Netzwerkfehler: %@
es: Error de red: %@
fi: Verkkovirhe: %@
fr: Erreur réseau : %@
id: Kesalahan jaringan: %@
ja: ネットワークエラー: %@
ko: 네트워크 오류: %@
nl: Netwerkfout: %@
pt_br: Erro de rede: %@
ru: Ошибка сети: %@
sv: Nätverksfel: %@
th: ข้อผิดพลาดของเครือข่าย: %@
vi: Lỗi mạng: %@
zh_hans: 网络出错：%@

source: Notion Database ID for Apple Books
da: Notion-database-ID til Apple Books
de: Notion Datenbank-ID für Apple Books
es: ID de base de datos de Notion para Apple Books
fi: Notion-tietokannan ID Apple Booksille
fr: ID de base de données Notion pour Apple Books
id: ID Database Notion untuk Apple Books
ja: Apple Books用のNotionデータベースID
ko: Apple Books용 Notion 데이터베이스 ID
nl: Notion-database-ID voor Apple Books
pt_br: ID do banco de dados Notion para Apple Books
ru: ID базы данных Notion для Apple Books
sv: Notion-databas-ID för Apple Books
th: รหัสฐานข้อมูล Notion สำหรับ Apple Books
vi: ID cơ sở dữ liệu Notion cho Apple Books
zh_hans: Apple Books 的 Notion 数据库 ID

source: Notion Database ID for GoodLinks
da: Notion-database-ID til GoodLinks
de: Notion Datenbank-ID für GoodLinks
es: ID de base de datos de Notion para GoodLinks
fi: Notion-tietokannan ID GoodLinksille
fr: ID de base de données Notion pour GoodLinks
id: ID Database Notion untuk GoodLinks
ja: GoodLinks用のNotionデータベースID
ko: GoodLinks용 Notion 데이터베이스 ID
nl: Notion-database-ID voor GoodLinks
pt_br: ID do banco de dados Notion para GoodLinks
ru: ID базы данных Notion для GoodLinks
sv: Notion-databas-ID för GoodLinks
th: รหัสฐานข้อมูล Notion สำหรับ GoodLinks
vi: ID cơ sở dữ liệu Notion cho GoodLinks
zh_hans: GoodLinks 的 Notion 数据库 ID

source: Notion Database ID for WeRead
da: Notion Database ID til WeRead
de: Notion-Datenbank-ID für WeRead
es: ID de base de datos de Notion para WeRead
fi: WeRead:n Notion-tietokannan tunnus
fr: ID de base de données Notion pour WeRead
id: ID Database Notion untuk WeRead
ja: WeRead用のNotionデータベースID
ko: WeRead용 Notion 데이터베이스 ID
nl: Notion Database ID voor WeRead
pt_br: ID do Banco de Dados Notion para WeRead
ru: ID базы данных Notion для WeRead
sv: Notion-databas-ID för WeRead
th: ID ฐานข้อมูล Notion สำหรับ WeRead
vi: ID Cơ sở dữ liệu Notion cho WeRead
zh_hans: 微信读书的 Notion 数据库 ID

source: Open in Dedao Web
da: Åbn i Dedao Web
de: In Dedao Web öffnen
es: Abrir en Dedao Web
fi: Avaa Dedao Webissä
fr: Ouvrir dans Dedao Web
id: Buka di Dedao Web
ja: 得到Webで開く
ko: Dedao 웹에서 열기
nl: Openen in Dedao Web
pt_br: Abrir no Dedao Web
ru: Открыть в Dedao Web
sv: Öppna i Dedao Web
th: เปิดใน Dedao Web
vi: Mở trong Dedao Web
zh_hans: 在得到网页版中打开

source: Open in WeRead Web
da: Åbn i WeRead-web
de: In WeRead-Web öffnen
es: Abrir en WeRead Web
fi: Avaa WeRead-verkkosivustossa
fr: Ouvrir dans WeRead Web
id: Buka di Web WeRead
ja: WeRead Webで開く
ko: WeRead 웹에서 열기
nl: Openen in WeRead-web
pt_br: Abrir na Web do WeRead
ru: Открыть в веб-версии WeRead
sv: Öppna i WeRead-webb
th: เปิดในเว็บ WeRead
vi: Mở trong WeRead Web
zh_hans: 在微信读书网页中打开

source: Privacy Policy
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de Privacidad
fi: Tietosuojakäytäntö
fr: Politique de Confidentialité
id: Kebijakan Privasi
ja: プライバシーポリシー
ko: 개인정보 보호 정책
nl: Privacybeleid
pt_br: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
vi: Chính Sách Quyền Riêng Tư
zh_hans: 隐私政策

source: Privacy Policy & Terms of Use
da: Privatlivspolitik og Brugsbetingelser
de: Datenschutzrichtlinie und Nutzungsbedingungen
es: Política de Privacidad y Términos de Uso
fi: Tietosuojakäytäntö ja Käyttöehdot
fr: Politique de confidentialité et Conditions d'utilisation
id: Kebijakan Privasi dan Ketentuan Penggunaan
ja: プライバシーポリシーと利用規約
ko: 개인정보 처리방침 및 이용약관
nl: Privacybeleid en Gebruiksvoorwaarden
pt_br: Política de Privacidade e Termos de Uso
ru: Политика конфиденциальности и Условия использования
sv: Integritetspolicy och Användarvillkor
th: นโยบายความเป็นส่วนตัวและข้อกำหนดการใช้งาน
vi: Chính sách Bảo mật và Điều khoản Sử dụng
zh_hans: 隐私政策和使用条款

source: Rate & Review
da: Vurder & Anmeld
de: Bewerten & Rezension
es: Puntuar y reseñar
fi: Arvostele
fr: Évaluer et donner mon avis
id: Beri Nilai & Ulas
ja: 評価とレビュー
ko: 평가 및 리뷰
nl: Beoordelen
pt_br: Avaliar e Revisar
ru: Оценить и оставить отзыв
sv: Betygsätt & recensera
th: ให้คะแนนและรีวิว
vi: Đánh giá & Nhận xét
zh_hans: 评分和评价

source: Report Issues
da: Rapportér problemer
de: Probleme melden
es: Reportar Problemas
fi: Ilmoita ongelmista
fr: Signaler des Problèmes
id: Laporkan Masalah
ja: 問題を報告
ko: 문제 보고
nl: Problemen melden
pt_br: Reportar Problemas
ru: Сообщить о проблемах
sv: Rapportera problem
th: รายงานปัญหา
vi: Báo cáo sự cố
zh_hans: 报告问题

source: Running
da: Kører
de: Läuft
es: Ejecutando
fi: Käynnissä
fr: En cours
id: Berjalan
ja: 実行中
ko: 실행 중
nl: Bezig
pt_br: Executando
ru: Выполняется
sv: Körs
th: กำลังดำเนินการ
vi: Đang chạy
zh_hans: 运行中

source: Search logs...
da: Søg i logfiler...
de: Protokolle durchsuchen...
es: Buscar registros...
fi: Hae lokeista...
fr: Rechercher dans les journaux...
id: Cari log...
ja: ログを検索...
ko: 로그 검색...
nl: Logboeken zoeken...
pt_br: Pesquisar logs...
ru: Поиск в журналах...
sv: Sök i loggar...
th: ค้นหาบันทึก...
vi: Tìm kiếm nhật ký...
zh_hans: 搜索日志...

source: Select at least one source to sync your highlights.
da: Vælg mindst én kilde for at synkronisere dine fremhævninger.
de: Wählen Sie mindestens eine Quelle aus, um Ihre Markierungen zu synchronisieren.
es: Selecciona al menos una fuente para sincronizar tus resaltados.
fi: Valitse vähintään yksi lähde korostustesi synkronoimiseksi.
fr: Sélectionnez au moins une source pour synchroniser vos surlignages.
id: Pilih setidaknya satu sumber untuk menyinkronkan sorotan Anda.
ja: ハイライトを同期するには、少なくとも1つのソースを選択してください。
ko: 하이라이트를 동기화하려면 최소 하나의 소스를 선택하세요.
nl: Selecteer ten minste één bron om je markeringen te synchroniseren.
pt_br: Selecione pelo menos uma fonte para sincronizar seus destaques.
ru: Выберите хотя бы один источник для синхронизации ваших выделений.
sv: Välj minst en källa för att synkronisera dina markeringar.
th: เลือกอย่างน้อยหนึ่งแหล่งที่มาเพื่อซิงค์ไฮไลท์ของคุณ
vi: Chọn ít nhất một nguồn để đồng bộ hóa các điểm nổi bật của bạn.
zh_hans: 请选择至少一个来源以同步您的高亮。

source: Server error %lld: %@
da: Serverfejl %1$lld: %2$@
de: Serverfehler %1$lld: %2$@
es: Error del servidor %1$lld: %2$@
fi: Palvelinvirhe %1$lld: %2$@
fr: Erreur serveur %1$lld : %2$@
id: Kesalahan server %1$lld: %2$@
ja: サーバーエラー %1$lld: %2$@
ko: 서버 오류 %1$lld: %2$@
nl: Serverfout %1$lld: %2$@
pt_br: Erro do servidor %1$lld: %2$@
ru: Ошибка сервера %1$lld: %2$@
sv: Serverfel %1$lld: %2$@
th: ข้อผิดพลาดของเซิร์ฟเวอร์ %1$lld: %2$@
vi: Lỗi máy chủ %1$lld: %2$@
zh_hans: 服务器错误 %1$lld: %2$@

source: Session Expired
da: Session Udløbet
de: Sitzung Abgelaufen
es: Sesión Expirada
fi: Istunto Vanhentunut
fr: Session Expirée
id: Sesi Kadaluwarsa
ja: セッション期限切れ
ko: 세션 만료됨
nl: Sessie Verlopen
pt_br: Sessão Expirada
ru: Сессия Истекла
sv: Sessionen Har Gått Ut
th: เซสชันหมดอายุ
vi: Phiên Hết Hạn
zh_hans: 会话过期

source: Sort
da: Sorter
de: Sortieren
es: Ordenar
fi: Lajittelu
fr: Trier
id: Urutkan
ja: 並べ替え
ko: 정렬
nl: Sorteeropties
pt_br: Ordenar
ru: Сортировать
sv: Sortera
th: เรียง
vi: Sắp xếp
zh_hans: 排序

source: Source Code
da: Kildekode
de: Quellcode
es: Código fuente
fi: Lähdekoodi
fr: Code Source
id: Kode Sumber
ja: ソースコード
ko: 소스 코드
nl: Broncode
pt_br: Código Fonte
ru: Исходный Код
sv: Källkod
th: ซอร์สโค้ด
vi: Mã nguồn
zh_hans: 源代码

source: Starred only
da: Kun favoritter
de: Nur mit Stern markiert
es: Solo con estrella
fi: Vain tähti-merkityt
fr: Favoris uniquement
id: Hanya yang Dibintang
ja: スター付きのみ
ko: 별표만
nl: Alleen met ster
pt_br: Apenas favoritos
ru: Только избранные
sv: Endast stjärnmärkta
th: เฉพาะที่มีดาว
vi: Chỉ những mục đã đánh dấu sao
zh_hans: 仅收藏

source: Sync Apple Books, GoodLinks, and WeRead highlights directly to your Notion database.
da: Synkroniser Apple Books, GoodLinks og WeRead-fremhævninger direkte til din Notion-database.
de: Synchronisieren Sie Apple Books, GoodLinks und WeRead-Markierungen direkt mit Ihrer Notion-Datenbank.
es: Sincroniza los resaltados de Apple Books, GoodLinks y WeRead directamente con tu base de datos de Notion.
fi: Synkronoi Apple Books, GoodLinks ja WeRead -korostukset suoraan Notion-tietokantaasi.
fr: Synchronisez les surlignages Apple Books, GoodLinks et WeRead directement dans votre base de données Notion.
id: Sinkronkan sorotan Apple Books, GoodLinks, dan WeRead langsung ke database Notion Anda.
ja: Apple Books、GoodLinks、WeReadのハイライトをNotionデータベースに直接同期します。
ko: Apple Books, GoodLinks, WeRead 하이라이트를 Notion 데이터베이스에 직접 동기화합니다.
nl: Synchroniseer Apple Books, GoodLinks en WeRead-markeringen rechtstreeks naar je Notion-database.
pt_br: Sincronize destaques do Apple Books, GoodLinks e WeRead diretamente para seu banco de dados do Notion.
ru: Синхронизируйте выделения Apple Books, GoodLinks и WeRead напрямую в вашу базу данных Notion.
sv: Synkronisera Apple Books, GoodLinks och WeRead-markeringar direkt till din Notion-databas.
th: ซิงค์ไฮไลท์จาก Apple Books, GoodLinks และ WeRead ไปยังฐานข้อมูล Notion ของคุณโดยตรง
vi: Đồng bộ hóa các điểm nổi bật từ Apple Books, GoodLinks và WeRead trực tiếp vào cơ sở dữ liệu Notion của bạn.
zh_hans: 将 Apple Books、GoodLinks 和微信读书的高亮直接同步到您的 Notion 数据库。

source: Sync Mode for Apple Books
da: Synkroniseringstilstand for Apple Books
de: Synchronisationsmodus für Apple Books
es: Modo de sincronización para Apple Books
fi: Apple Books -synkronointitila
fr: Mode de synchronisation pour Apple Books
id: Mode Sinkronisasi untuk Apple Books
ja: Apple Books の同期モード
ko: Apple Books 동기화 모드
nl: Synchronisatiemodus voor Apple Books
pt_br: Modo de sincronização para Apple Books
ru: Режим синхронизации для Apple Books
sv: Synkroniseringsläge för Apple Books
th: โหมดการซิงค์สำหรับ Apple Books
vi: Chế độ đồng bộ cho Apple Books
zh_hans: Apple Books 同步模式

source: Sync Selected (%lld) to Notion
da: Synkroniser valgte (%lld) til Notion
de: %lld ausgewählte zu Notion synchronisieren
es: Sincronizar %lld seleccionados a Notion
fi: Synkronoi valitut (%lld) Notioniin
fr: Synchroniser %lld sélectionné(s) vers Notion
id: Sinkronisasi Terpilih (%lld) ke Notion
ja: %lld 件の選択項目を Notion に同期
ko: %lld개 선택 항목을 Notion에 동기화
nl: Geselecteerde (%lld) naar Notion synchroniseren
pt_br: Sincronizar %lld selecionados para o Notion
ru: Синхронизировать выбранные (%lld) с Notion
sv: Synkronisera valda (%lld) till Notion
th: ซิงค์ที่เลือก (%lld) ไปยัง Notion
vi: Đồng bộ đã chọn (%lld) vào Notion
zh_hans: 同步 %lld 个选中项到 Notion

source: Title
da: Titel
de: Titel
es: Título
fi: Otsikko
fr: Titre
id: Judul
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
ru: Заголовок
sv: Titel
th: หัวข้อ
vi: Tiêu đề
zh_hans: 标题

source: Titles only
da: Kun titler
de: Nur Titel
es: Solo títulos
fi: Vain otsikot
fr: Titres uniquement
id: Hanya Judul
ja: タイトルのみ
ko: 제목만
nl: Alleen titels
pt_br: Apenas títulos
ru: Только заголовки
sv: Endast titlar
th: เฉพาะหัวข้อ
vi: Chỉ tiêu đề
zh_hans: 仅标题

source: Unsupported version: %lld. Please update the app.
da: Ikke-understøttet version: %lld. Opdater venligst appen.
de: Nicht unterstützte Version: %lld. Bitte aktualisieren Sie die App.
es: Versión no compatible: %lld. Por favor, actualiza la app.
fi: Versiota %lld ei tueta. Päivitä sovellus.
fr: Version non prise en charge: %lld. Veuillez mettre à jour l'app.
id: Versi tidak didukung: %lld. Harap perbarui aplikasi.
ja: サポートされていないバージョン: %lld。アプリを更新してください。
ko: 지원되지 않는 버전: %lld. 앱을 업데이트하세요.
nl: Niet-ondersteunde versie: %lld. Werk de app bij.
pt_br: Versão não suportada: %lld. Atualize o app.
ru: Неподдерживаемая версия: %lld. Обновите приложение.
sv: Version stöds inte: %lld. Uppdatera appen.
th: เวอร์ชันที่ไม่รองรับ: %lld กรุณาอัปเดตแอป
vi: Phiên bản không được hỗ trợ: %lld. Vui lòng cập nhật ứng dụng.
zh_hans: 不支持的版本: %lld。请更新应用。

source: User ID: %lld
da: Bruger-id: %lld
de: Benutzer-ID: %lld
es: ID de usuario: %lld
fi: Käyttäjän ID: %lld
fr: ID utilisateur: %lld
ja: ユーザーID: %lld
ko: 사용자 ID: %lld
nl: Gebruiker ID: %lld
pt_br: ID do usuário: %lld
ru: ID пользователя: %lld
sv: Användar-ID: %lld
th: รหัสผู้ใช้: %lld
vi: ID người dùng: %lld
zh_hans: 用户 ID: %lld

source: User Identifier: %@
da: Brugeridentifikation：%@
de: Benutzerkennung: %@
es: Identificador de usuario: %@
fi: Käyttäjätunnus：%@
fr: Identifiant utilisateur: %@
id: Identifikasi Pengguna：%@
ja: ユーザー識別子: %@
ko: 사용자 식별자: %@
nl: Gebruikersidentificatie：%@
pt_br: Identificador do usuário: %@
ru: Идентификатор пользователя: %@
sv: Användar-ID: %@
th: ตัวระบุผู้ใช้：%@
vi: Định danh người dùng: %@
zh_hans: 用户标识符：%@

source: Version %@ (%@)
da: Version %1$@ (%2$@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fi: Versio %@ (%@)
fr: Version %1$@ (%2$@)
id: Versi %@ (%@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
nl: Versie %@ (%@)
pt_br: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
th: เวอร์ชัน %@ (%@)
vi: Phiên bản %@ (%@)
zh_hans: 版本 %1$@ (%2$@)
